#JAPANASE
#VENTANA PRINCIPAL
#--------------------
Menu_HowTo=\u4f7f\u3044\u65b9
Menu_Config=\u30b3\u30f3\u30d5\u30a3\u30ae\u30e5\u30ec
Menu_About=\u306b\u3064\u3044\u3066
Pestanas_0=\u7d42\u306a\u3057
Pestanas_1=\u6ce8\u5165\u3055\u308c\u305f
L_Pestanas_0=\u7d42\u306a\u3057\uff1a
L_Pestanas_1=\u6ce8\u5165\u3055\u308c\u305f\uff1a
Button_Load=\u30ed\u30fc\u30c9\u3002[.apkg]
B_Search=\u691c\u7d22\u30aa\u30d7\u30b7\u30e7\u30f3
B_Refresh=\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5
L_DeckFields=\u30d5\u30a3\u30fc\u30eb\u30c9\u633f\u5165:
Check_Show=2\u756a\u76ee\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u8868\u793a
Ch_Descarga=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u30e2\u30fc\u30c9
T_Guardar=\u30bb\u30fc\u30d6
Body_Err=\u304a\u90aa\u9b54\u3057\u3066\u7533\u3057\u8a33\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u554f\u984c\u304c\u767a\u751f\u3059\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\u30ec\u30dd\u30fc\u30c8\u306f\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u3066\u304f\u3060\u3055\u3044\u3002 Info.DankiMG@gmail.com
T_Abrir=\u30aa\u30fc\u30d7\u30f3
Browser1=\u30ed\u30fc\u30c9\u3055\u308c\u307e\u3057\u305f\u3002
Browser2=\u30ed\u30fc\u30c9\uff0e\uff0e\uff0e
Report=\u30ec\u30dd\u30fc\u30c8\u3092\u4fdd\u5b58
Cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
Ava=\u5229\u7528
New=\u65b0\u30d0\u30fc\u30b8\u30e7\u30f3
BrowserT=\u30d5\u30a9\u30fc\u30e0\u30bb\u30c3\u30b7\u30e7\u30f3\u30fb\u8a18\u5165\u3057\u3066\u304f\u3060\u3055\u3044
BrowserCB=\u5831\u544a\u66f8\u306f\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u3092\u8cbc\u308a\u4ed8\u3051\u4e0b\u3055\u3044\u3002[Ctrl+V]
HowI=\u79c1\u306f\uff1f
#
Title_Campos=\u30c7\u30c3\u30ad\u306e\u30d5\u30a3\u30fc\u30eb\u30c9
Btn_Campos=\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u5909\u66f4
Label_Campos=<html><center>\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002</center><br> \u2022 \u6700\u521d\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u691c\u7d22\u3055\u308c\u3066\u3044\u308b\u3064\u3082\u308a\u3067\u3059\u3002<br> \u2022 \u4e8c\u756a\u76ee\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u30aa\u30d7\u30b7\u30e7\u30f3\u3001\u6700\u521d\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u5f79\u7acb\u3066\u3089\u308c\u307e\u3059\u3002<html>
Label_FLD1=\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u691c\u7d22\u3057\u307e\u3059\uff1a
Label_FLD2=\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\uff1a
Btn_Acept=\u30bb\u30fc\u30d6
#
Btn_newFld=\u65b0\u30d5\u30a3\u30fc\u30eb\u30c9
Leng=\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u5927\u304d\u3059\u304e\u3066\u3001\u52d5\u4f5c\u3057\u306a\u3044\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002
Leng_fld=\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u5927\u304d\u3059\u304e\u3066\u3002
Empty_fld=\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u7a7a\u3067\u3059\u3002
createField=\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u3042\u308a\u307e\u305b\u3093\u304b\u3089\u633f\u5165\u3067\u304d\u307e\u305b\u3093\u3002
Label_Recomend=\u30c7\u30c3\u30ad\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
#VENTANA CONFIG
#--------------------
Label_Language=\u8a00\u8a9e:
Label_Type=\u753b\u50cf\u30bf\u30a4\u30d7:
Label_Colour=\u8272:
L_Amount=\u91cf:
#VENTANA BUSCAR
#--------------------
Title_Config=\u30b3\u30f3\u30d5\u30a3\u30ae\u30e5\u30ec\u30fc\u30b7\u30e7\u30f3
Title_Search=\u691c\u7d22\u30aa\u30d7\u30b7\u30e7\u30f3
Label_CTittle=\u691c\u7d22\u30aa\u30d7\u30b7\u30e7\u30f3: 
#--------------------
Label_CType=\u753b\u50cf\u30bf\u30a4\u30d7:
CType0=\u3059\u3079\u3066\u306e\u7a2e\u985e
CType1=\u30af\u30ea\u30c3\u30d7\u30a2\u30fc\u30c8
CType2=\u9854
CType3=\u7dda\u753b
#--------------------
Label_CColour=\u8272:
CColour0=\u3059\u3079\u3066\u306e\u8272
CColour1=\u9ed2\u3068\u767d
#--------------------
Label_CIdioma=\u691c\u7d22\u8a00\u8a9e:
Cidioma0=EN
Cidioma1=ES
Cidioma2=FR
Cidioma3=DE
Cidioma4=JP
Cidioma5=HK
Cidioma6=KR
#--------------------
Label_Mostrar=\u8868\u793a\u8a00\u8a9e\u3092\u5909\u66f4\u3059\u308b\uff1a
Idioma1=\u82f1\u8a9e
Idioma2=\u30b9\u30da\u30a4\u30f3\u8a9e
Idioma3=\u30d5\u30e9\u30f3\u30b9\u8a9e
Idioma4=\u65e5\u672c\u8a9e
#--------------------
B_Accept=OK
#--------------------
Texto0=\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u62bd\u51fa\u3066\u3044\u307e\u3059\u3002
Texto1=\u753b\u50cf
Texto1_1=\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
Texto2=\u8a00\u8449\u3092\u30ed\u30fc\u30c9\uff1a
Texto3_1=\u30d5\u30a1\u30a4\u30eb
Texto3_2=\u30aa\u30fc\u30d7\u30f3\u3057\u307e\u3057\u305f\u3002
Texto4_1=\u753b\u50cf\u756a\u53f7\u300c
Texto4_2=\u300d\u9078\u629e\u3055\u308c\u307e\u3057\u305f\u3002
Texto5_1=\u8a00\u8449\u300c
Texto5_2=\u300d\u30c7\u30c3\u30ad\u306b\u6ce8\u5165\u3057\u307e\u3057\u305f\u3002
Alert1=\u30c7\u30c3\u30ad\u3092\u5909\u66f4\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
Alert2=\u6ce8\u610f
#-------------------- http://codebeautify.org/htmlviewer/
About=<html><body style="font-family:Arial Unicode MS"<font size="3">\u3053\u306e\u30d7\u30ed\u30b0\u30e9\u30e0\u306f\u3001\u30d7\u30ea\u30ed\u30fc\u30c9\u5358\u8a9e\u306e\u30ea\u30b9\u30c8\u306b\u95a2\u9023\u3057\u3066\u753b\u50cf\u3092\u7528\u3044\u305f\u30cb\u30fc\u30e2\u30cb\u30c3\u30af\u30e1\u30bd\u30c3\u30c9\u3092\u4f5c\u6210\u3059\u308b\u5fc5\u8981\u6027\u304b\u3089\u51fa\u3066\u304d\u307e\u3059\u3002<br/> <br/> [\u304a\u8336\u306e\u3088\u3046]  <br/> <b>Miguelangel Garc\u00eda (NewKey)<br/><br/>\u30e9\u30a4\u30d6\u30e9\u30ea\uff1a<br/></b> JSoup, Zip4j, Sql2o, Sqlite, JSon, Apache Commons <br/> <br/><b>Info.DankiMG@gmail.com</b> <br/>\u304a\u9670\u3067\uff1a<br/> S. Diego, G. Angel<br/></font></html>
Update=<html><center>\u3053\u306e\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u65b0\u3057\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u3042\u308a\u307e\u3059\u3002 <br/>\u30af\u30ea\u30c3\u30af\uff1a <center><html>
HowI_C=<html>\u79c1\u306f\u30d9\u30cd\u30ba\u30a8\u30e9\u3067\u751f\u307e\u308c\u80b2\u3061\u307e\u3057\u305f\u3002\u30a8\u30f3\u30b8\u30cb\u30a2\u30ea\u30f3\u30b0\u3092\u5b66\u3093\u3067\u3044\u308b\u5b66\u751f\u3067\u3059\u3002\u79c1\u306f\u5c06\u6765\u3001\u81ea\u3089\u306e\u958b\u767a\u3057\u305f\u30d7\u30ed\u30b0\u30e9\u30e0\u3067\u3001\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u306e\u7686\u3055\u3093\u306e\u5f79\u306b\u7acb\u3061\u305f\u3044\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002 <br><br>\u30d9\u30cd\u30ba\u30a8\u30e9\u751f\u307e\u308c\u306e\u305f\u3081\u3001\u6bce\u65e5\u304c\u6311\u6226\u3067\u3059\u3002 \u79c1\u306e\u30d1\u30bd\u30b3\u30f3\u306f\u5927\u5909\u53e4\u304f\u3066\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u306e\u63a5\u7d9a\u901f\u5ea6\u304c\u3001\u3068\u3066\u3082\u9045\u3044\u3067\u3059\u3002\u79c1\u306f\u3001\u307e\u3060\u50cd\u3044\u3066\u3044\u307e\u3059\u3002\u305d\u308c\u306f\u79c1\u3060\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u65b0\u3057\u3044\u9053\u3092\u4f5c\u308a\u6210\u529f\u3057\u305f\u304c\u3063\u3066\u3044\u308b\u4ed6\u306e\u4eba\u3082\u540c\u69d8\u3067\u3059\u3002<br><br>\u79c1\u306e\u6d3b\u52d5\u3092\u6c17\u306b\u5165\u3063\u3066\u4e0b\u3055\u3063\u305f\u306e\u306a\u3089\u3001\u662f\u975e\u3068\u3082\u5bc4\u4ed8\u3092\u3054\u691c\u8a0e\u3057\u3066\u3044\u305f\u3060\u3051\u308c\u3070\u5e78\u3044\u3067\u3059\u3002\u5357\u7c73\u306e\u30d9\u30cd\u30ba\u30a8\u30e9\u3067\u5927\u5b66\u306e\u624b\u6570\u6599\u3084\u6388\u696d\u6599\u306b\u3068\u3066\u3082\u5f79\u7acb\u3061\u307e\u3059\u3002<html>
Policy=<html><body style="font-family:Arial Unicode MS"<font size="3">This privacy policy has been compiled to better serve those who are concerned with how their 'Personally identifiable information' (PII) is being used online. PII, as used in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.<br><br>Redistribution and use in source and binary forms, with or without modification, are permitted provided that the following conditions are met:<br>\u2014When do we collect information?\u2014<br>The software may cause errors, when that happen you may send the error report through a Google Formulary.<br><br>\u2014How do we use your information?\u2014<br><br>We may use the information we collect from your Log in the following ways:<br>      \u2022 To personalize user's experience adn improve the bugs.<br>      \u2022 To allow us to better service you in responding to your customer service requests.<br>\u2014Third-party disclosure.\u2014<br>We do not sell, trade, or otherwise transfer to outside parties your personally identifiable information.<br><br>\u2014How do we protect visitor information?\u2014<br>We do not use vulnerability scanning and/or scanning to PCI standards.<br>We do not use Malware Scanning.<br><br>\u2014Third-party links.\u2014<br>Occasionally, at our discretion, we may include or offer third-party products or services on our website. These third-party sites have separate and independent privacy policies. We therefore have no responsibility or liability for the content and activities of these linked sites. Nonetheless, we seek to protect the integrity of our site and welcome any feedback about these sites.<br>1. Redistributions of source code must retain the above copyright notice, this list of conditions and the following disclaimer.<br>2. Redistributions in binary form must reproduce the above copyright notice, this list of conditions and the following disclaimer in the documentation and/or other materials provided with the distribution.<br><br>THIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS "AS IS" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT HOLDER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.<br><br>\u2014Contacting Us\u2014<br>If there are any questions regarding this privacy policy you may contact us using the information below.<br>info.dankimg@gmail.com<br>Last Edited on 2016-02-20</font><html>
#--------------------


